[{
        "code": "pH013",
        "name": "E.X.F.O. Cleanse",
        "size": "100ml",
        "price": "420",
        "brand": "pHformula",
        "type": "Cleaser",
        "brief": "pHformula EXFO Cleanse is a gentle exfoliating cleanser which helps to effectively remove makeup and impurities leaving the skin clean and hydrated.",
        "description": "pHformula EXFO Cleanse 200ml is a gentle exfoliating cleanser which helps to effectively remove makeup and impurities leaving the skin clean and hydrated. It contains specific actives which assist in loosening rough keratinized cells helping to speed up cell renewal and giving the skin a healthy glow. Suitable for all Skin Types.Key ingredients include Lactobionic Acid is a gentle Poly Hydroxy Acid (PHA) which is non-irritating, deeply moisturising due to its water binding properties. Urea is a skin conditioning agent and humectant. Papain Enzyme helps to degrade the corneodesmosomal linkages between damaged or dead cells. Non-comedogenic. Fragrance-free. Paraben-free. No added colour. No lanolin or mineral oil. Not tested on animals.",
        "use": "Apply on dry skin, even with makeup on. Massage gently over face and neck area, add water, massage more to remove all traces of makeup.  -Rinse thoroughly with water. -Use as a mask by applying a thin layer and leaving it on for 10 minutes before rinsing. Excellent to use as a wipe-on wipe-off eye make-up remover."
    },
    {
        "code": "O'ri6",
        "name": "O'ri Enviro Protector SPF 30 (Broad Spectrum)",
        "size": "50ml",
        "price": "395",
        "brand": "O'ri",
        "type": "Sunscreen",
        "brief": "O’ri sun protection cream helps to protect the skin from the damaging effects of UVA and UVB rays.",
        "description": "This specially formulated O’ri sun protection cream helps to protect the skin from the damaging effects of UVA and UVB rays. It is formulated with antioxidants to leave skin feeling soft and smooth. DERMATOLOGIST-APPROVED ",
        "use": "Use Enviro Protector SPF 30 daily before any sun exposure. Apply generously to the faceand neck after using Anti-Ageing Cream. In case of prolonged sun exposure, reapply frequently - at least every two to three hours."
    }
]